const ArticleText = () => {
  return (
    <p className="text-[#243065] leading-10 my-12 font-semibold text-lg">
      مقاله زیر از انتشار مشترک آزمایشگاه تحقیقات مواد ام آی تی و تحقیقات
      اریکسون اقتباس شده است.با ورود به عصر جدیدی برای وسایل الکترونیکی مجهز به
      شبکه های فایو جی و در نهایت سیکس جی ، آزمایشگاه تحقیقات مواد ام آی تی و
      اریکسون در دو پروژه تحقیقاتی همکاری می کنند که به دنبال کمک به ایجاد
      زیرساخت شبکه جدید مورد نیاز برای تقویت موارد استفاده واقعاً انقلابی نسل
      بعدی است. شبکه های تلفن همراه را به ارمغان می آورد نسل های جدید شبکه تلفن
      همراه سرعت فوق العاده سریع ، تأخیر کم و قابلیت اطمینان فوق العاده را برای
      کاربر نهایی به ارمغان می آورند. شبکه های بزرگ و غنی از ویژگیها ساختار های
      پیچیده ای برای مدیریت اپراتورهای شبکه هستند. اریکسون در حال تحقیق بر روی
      شبکه های شناختی است که با تکیه بر هوش مصنوعی می توانند یک .شبکه امن ،
      بسیار خودکار و داده محور را فعال کنند
    </p>
  );
};

export default ArticleText;
